<?php

return [
    'color' => [
        'black' => 'Черный',
        'white' => 'Белый',
        'silver' => 'Серебристый',
        'gray' => 'Серый',
        'red' => 'Красный',
        'blue' => 'Синий',
        'brown' => 'Коричневый',
        'green' => 'Зеленый',
        'beige' => 'Бежевый',
        'orange' => 'Оранжевый',
        'gold' => 'Золотой',
        'yellow' => 'Желтый',
        'purple' => 'Фиолетовый',
        'burgundy' => 'Бордовый',
        'navy' => 'Темно-синий',
        'bronze' => 'Бронзовый',
        'champagne' => 'Шампань',
        'copper' => 'Медный',
        'charcoal' => 'Графитовый',
        'pearl' => 'Жемчужный',
    ],
];
